/* No comment provided by engineer. */
"Add New Player Name" = "新玩家";

/* No comment provided by engineer. */
"Are you sure to clear all the scores?" = "Are you sure to clear all the scores?";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Claim Other Player's Scores" = "Claim Other Player's Scores";

/* No comment provided by engineer. */
"Clear Score" = "Clear Score";

/* No comment provided by engineer. */
"I Win" = "I Win";

/* No comment provided by engineer. */
"Just Clear All Scores" = "Just Clear All Scores";

/* No comment provided by engineer. */
"Nothing To Do" = "Nothing To Do";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Scoreboard" = "Scoreboard";

/* No comment provided by engineer. */
"What do you want to do?" = "What do you want to do?";

/* No comment provided by engineer. */
"You're Winner!" = "You're Winner!";

